Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: SUSTAINABILITY MEASURES
fr: MESURES DE PERENNISATION

source: PREVIOUS PROJECTS OF PARTNER NO.
fr: PROJETS PRÉCÉDENTS DU PARTENAIRE No

source: Travel
fr: Voyage

source: TOPICS
fr: THEMES

source: the activities foreseen throughout the project for its implementation, including preparatory and evaluation activities
fr: les activités prévues tout au long du projet pour sa mise en œuvre, incluant les activités de préparation et d'évaluation

source: Provide a brief summary of the main aims, content and planned outcomes of your project, including an assessment on the level of matching between the initial aims and the final outcomes.
fr: Veuillez fournir un bref résumé des principaux objectifs, du contenu et des résultats de votre projet de mobilité, y compris une évaluation du niveau de correspondance entre les objectifs initiaux et les résultats finaux.

source: The daily subsistence cost per day exceeds the maximum rate for this destination country as defined in the Guidelines for Applicants. It has been reduced to the maximum allowed rate.
fr: Le coût de subsistance journalier excède le taux maximum pour ce pays de destination, tel qu'il figure dans le Guide pour les candidats. Il a été réduit au taux maximum autorisé.

source: Visa (if applicable)
fr: Visa (le cas échéant)

source: 4. Administrative
fr: 4. Administratif

source: How useful was the information you received (including guidance notes) about the action type 'Transfer of Innovation'?
fr: Avez-vous trouvé utiles les informations (par exemple le manuel d'aide à la gestion d'un projet de Transfert d'Innovation) que l'Agence nationale vous a adressé relatives à l'action Transfert d'Innovation

source: TITLE
fr: TITRE

source: - is not bankrupt, being wound up, or having its affairs administered by the courts, has not entered into an arrangement with creditors, has not suspended business activities, is not the subject of proceedings concerning those matters, nor is it in any analogous situation arising from a similar procedure provided for in national legislation or regulations;
fr: - N’est pas en faillite, en train d'être dissoute ou de voir ses affaires administrées par le tribunal, n'a pas conclu un arrangement avec des créanciers, n'a pas suspendu ses activités commerciales, ne fait pas l'objet de procédures en justice pour des faits semblables ni ne se trouve dans une situation analogue en conséquence d'une procédure similaire prévue dans la législation ou les réglementations nationales;

source: What aspects of the impact and benefits of the Project will result from the specifically European nature of the Project, as distinct from a comparable Project with no transnational dimension?
fr: Quels aspects de l’impact et des bénéfices du projet résulteront spécifiquement du caractère européen du projet, au regard d’un projet comparable sans dimension transnationale ?

source: IDENTIFICATION OF THE APPLICANT
fr: IDENTIFICATION DU CANDIDAT

source: PERIOD COVERED BY THE REPORT
fr: PERIODE COUVERTE PAR LE RAPPORT

source: Organiser
fr: Organisateur

source: Special needs of the participant
fr: Besoins spécifiques du candidat

source: Please enter here any other comments you may have.
fr: Veuillez commenter

source: - If you are not a public body and your grant request exceeds EUR 25.000, please add a copy of the official accounts for the most recent financial year for which the accounts have been closed. **)
fr: - Dans le cas où votre organisme n'est pas une entité publique, et où votre demande de subvention dépasse 25 000 euros, veuillez ajouter une copie des comptes officiels de l’année la plus récente pour laquelle les comptes ont été clôturés. **)

source: Please describe the progress of the working packages and related results.
fr: Veuillez décrire l'évolution de ce work package et les résultats associés.

source: Note: In case of tangible results/products send with the duly signed paper version of this Interim Report two copies of each tangible result/product showing its current stage of development. Also do not forget to list these tangible results/products in section Annexes to the Report.
fr: Attention: veuillez joindre dans vos annexes papier du rapport intermédiaire deux exemplaires de tout produit ou matériau (fini ou en cours de réalisation). Veuillez inscrire ces documents dans la rubrique Annexes de ce rapport.

source: Request from my National Agency a grant for my organisation as set out in section BUDGET of this application form.
fr: Demande à mon agence nationale une subvention pour mon organisation comme expliqué dans la rubrique BUDGET de ce formulaire de candidature.

source: Please describe the role of your organisation/group in the project.
fr: Veuillez décrire le rôle de votre organisation / groupe dans le projet.

source: Total duration of the Activity (in days)
fr: Durée totale de l'Activité (en jours)

source: Total Community grant requested, Euro
fr: Total de la subvention européenne demandée en Euros

source: To (country)
fr: A (pays)

source: This is a confirmation that you have successfully submitted your form. Now, you should print, sign and send the form to your National Agency. Please save the form for future reference.
fr: Ceci est une confirmation que vous avez soumis avec succès votre formulaire. Maintenant, vous devez imprimer, signer et envoyer le formulaire à votre agence nationale. Veuillez sauvegarder le formulaire pour toute référence future.

source: Requested funding based on estimated costs. All figures in euro.
fr: La demande de financement doit être basée sur une estimation des coûts. Ceux-ci seront indiqués en Euros.

source: Organisation (Sending, Hosting or Intermediary Partner
fr: Organisme (Envoi, Accueil ou partenaire intermédiaire)

source: PREFERENCE ON DATES
fr: PERIODE D'ASSISTANAT SOUHAITEE

source: Size (staff)
fr: Taille (nombre d'employés)

source: Project duration (months)
fr: Durée du projet (mois)

source: If silent partners are planned to be involved in the partnership, please give the details.
fr: S'il est prévu d'impliquer des partenaires silencieux dans le projet de partenariat, merci de fournir des informations ci-dessous.

source: Work package progress description
fr: Activités réalisées dans ce work package

source: Unit cost per night/per person
fr: Coût unitaire par nuit/par personne

source: Reception
fr: Accueil

source: Name of the Head of Institution/Organisation (in capital letters):
fr: Nom du représentant légal de l'organisme (en lettre capital)

source: The form is valid.
fr: Le formulaire est valide.

source: Please briefly describe your current job (if applicable). You may use the standard Europass format to make a short CV and attach it to the printed version of this form:
fr: Merci de décrire votre situation professionnelle actuelle (le cas échéant). Vous pouvez utilisez le format standard Europass pour faire un CV et le joindre à la version papier de ce formulaire :

source: 3. Accomodation/food costs
fr: Frais d'hébergement /nourriture

source: Size (pupils)
fr: Taille (élèves)

source: Comment on any unanticipated benefits derived from the above mentioned trans-national work.
fr: Décrivez les avantages non prévus liés au travail au sein d'une équipe transnationale.

source: Activity No.
fr: Activité no.

source: What was your involvement in the Mobility preparation?
fr: Quelle a été votre implication dans la préparation de la mobilité?

source: Number of hours
fr: Nombre d'heures

source: - Describe the rationale behind choosing the above result/s as basis for this proposal
fr: - Justifiez le choix du/des produit(s) ci-dessus en tant que base de cette proposition.

source: Price/page
fr: Prix/page

source: Methodology
fr: Méthodologie

source: REGIONAL DEVELOPMENT
fr: DEVELOPPEMENT REGIONAL

source: Specify how your assistantship would relate to your future career as a teacher.
fr: Précisez en quoi cette période d'assistanat pourrait être liée à votre future carrière d'enseignant.

source: Describe how your project has contributed to these national priorities?
fr: Décrivez comment votre projet a contribué à ces priorités nationales?

source: The application is submitted by the applicant by the published deadline.
fr: La candidature a été soumise en respectant les dates limites de dépôt de l’appel à propositions (cachet de la Poste faisant foi).

source: In-Service Training
fr: Formation continue

source: Did the duration of your stay at the host school correspond to the duration requested in the application?
fr: Est-ce que la durée de votre séjour dans l'établissement d'accueil correspondait avec la durée demandée dans votre candidature ?

source: INTEGRATION INTO ONGOING ACTIVITIES
fr: INTEGRATION AUX ACTIVITES EN COURS

source: If the applicant is an employed person, the application form is also signed by the applicant's employer organisation.
fr: Si le candidat est employé, la candidature porte la signature originale du responsable légal ainsi que le cachet de l'institution.

source: Receiving Location
fr: Ville / Lieu d'accueil

source: Please provide any additional information regarding the incurred expenses which may influence the final grant amount.
fr: Veuillez indiquer toute information supplémentaire concernant les frais engagés qui pourrait modifier le montant du solde de la subvention.

source: Other costs
fr: Autres frais

source: The project duration doesn't respect the eligibility criteria.
fr: La durée du projet ne respecte pas les critères d'éligibilité.

source: Each participating organisation has checked with its National Agency whether there are any national eligibility criteria and/or national priorities and whether the National Agency requires any additional information to be submitted in support of the application.
fr: Chaque organisme partenaire a contrôlé auprès de son Agence nationale si des critères d’éligibilité et/ou des priorités au niveau national existaient et si l’Agence Nationale demandait d’autres informations en appui de la candidature.

source: Please provide a valid e-mail address.
fr: Merci de fournir une adresse électronique valide

source: - How does your proposal use the result/s?
fr: - De quelle façon votre proposition utilise-t-elle ce(s) produit(s) ?

source: the participation of young people in mechanisms of representative democracy
fr: la participation des jeunes dans les mécanismes de démocratie représentative

source: Role in the application
fr: Rôle dans la demande

source: In case of underachievement, please explain which aims/objectives were not achieved and for what reasons.
fr: Dans le cas où les objectifs n'ont pas été atteints, veuillez en expliquer les raisons.

source: To be completed by all applicants who are in employment
fr: A compléter par tous les candidats en contrat de travail

source: Partner id
fr: Identifiant national (si applicable)

source: MOBILITY PARTICIPATION SUMMARY
fr: RESUME DE LA PARTICIPATION AUX MOBILITES

source: Nr. pupils/learners/trainees
fr: Nb élèves/apprenants/stagiaires

source: Describe the benefit that will be derived from the assistantship for your institution.
fr: Décrivez le bénéfice qui résultera du travail de l'assistant dans votre établissement.

source: What was the criteria used for the selection and recruitment of participants? What is the background of the participants?
fr: Quels ont été les critères utilisés pour la sélection et le recrutement des participants? Quel est le profil/l'environnement des participants?

source: INVOLVEMENT
fr: IMPLICATION/PRISE EN COMPTE

source: If applicable, which horizontal issues has your project directly addressed?
fr: Quel(s) enjeu(x) transversal(aux) votre projet visait-il de manière directe, le cas échéant?

source: Result/Product Type
fr: Type de résultat

source: Number of teachers/trainers/staff B
fr: Nombre d'enseignants/formateurs/personnel B

source: Please enter the number of Pupils/Learners/Trainees by age range.
fr: Veuillez indiquer le nombre d'élèves/apprenants/stagiaires par tranche d'âge.

source: Email submission has been invoked with the following hash code
fr: La soumission par mail a été invoquée avec le code barre suivant

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below. Please consult your National Agency for any additional national requirements.
fr: Avant d'envoyer votre formulaire de candidature à l'Agence Nationale, merci de vérifier que vous remplissez tous les critères listés ci-dessous. Si un des critères n'est pas respecté, la candidature sera inéligibile.

source: Sub action
fr: Sous-action

source: From (sector)
fr: De (secteur)

source: Signature of the Head of Institution/Organisation:
fr: Signature du représentant légal de l'organisme

source: Unit cost per promoter
fr: Coût unitaire par promoteur

source: Delete last result
fr: Supprimer le dernier résultat

source: Result/Product description
fr: Brève description du résultat

source: How will you make sure that the assistant is properly supported? How do you plan to recognise the mentor's work?
fr: Comment allez-vous assurer l'encadrement de l'assistant ? Comment allez-vous procéder au suivi du travail du tuteur ?

source: 2) Indicators for impact on geographical areas
fr: 2) Indicateurs mesurant l'impact géographique

source: First Name
fr: Prénom

source: FROM
fr: DE

source: Applicant organisation
fr: Organisme candidat

source: Apart from the compulsory use of the Programme Logo (cfr. Part C, Publicity, of the Programme Guide), please describe:
fr: Hormis l'utilisation obligatoire du logo du Programme (cf. Partie C du Guide du Programme, Publicité), veuillez décrire:

source: SUMMARY
fr: RESUME

source: Please send this report duly completed and signed to your National Agency within 2 months following the closing date of the action specified in Article II.2 of the grant agreement. Once this report and the supporting documents are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
fr: Veuillez envoyer le rapport dûment complété et signé à votre Agence nationale dans un délai de deux mois après la fin de votre projet, date indiquée à l'article II.2 de votre convention de subvention ou modifiée par avenant. Le tableau financier (excel) relatif au rapport final est téléchargeable sur la plate-forme PENELOPE dans la fiche-action, rubrique "RAPPORTS". Un fois le rapport soumis et analysé avec l'ensemble des annexes, l'Agence nationale procédera soit au versement du solde, soit au recouvrement d'une partie de la subvention.

source: Please send this report duly completed and signed to your National Agency within 30 calendar days after the end of the activity. Once this report and the supporting documents (e.g. a certificate of attendance or, in the case of job shadowing, a signed letter from the host organisation) are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
fr: Merci d'envoyer ce rapport final d'évaluation dûment complété et signé à votre Agence Nationale dans les 30 jours calendaires suivant la fin de l'activité de formation. Après transmission du rapport et des documents justificatifs nécessaires (ex : certificat de présence à la formation ou pour les stages d'observation, une lettre signée par l'établissement d'accueil), l’ensemble sera contrôlé par l’Agence Nationale, s’il est approuvé, celle-ci procédera soit au solde de la subvention soit à une demande de remboursement, si un trop perçu est constaté.

source: other estimated expenses directly linked with the project implementation (administration, local transports ...);
fr: les autres dépenses estimées directement liées à l'exécution du projet (frais administratifs, transports locaux, etc.);

source: mm/yyyy
fr: mm/aaaa

source: Were you involved in a European project during your assistantship?
fr: Avez-vous été impliqué dans un projet européen durant votre période d’assistanat ?

source: CONTRIBUTION TO NATIONAL PRIORITIES
fr: CONTRIBUTION DE LA PROPOSITION AUX PRIORITES NATIONALES

source: Details of the coach
fr: Coordonnées du coach

source: Please identify not fully achieved activities and explain the reasons and impact on the overall partnership. If some of the activities carried out are different from those planned at application stage, please explain why.
fr: Veuillez préciser quelles activités n'ont pas été réalisées et pour quelles raisons. Si des activités réalisées sont différentes de celles prévues dans la candidature, veuillez expliquer pourquoi.

source: Please specify other costs indirectly linked to this project.
fr: Veuillez indiquer les autres frais indirectement liés au projet.

source: Please identify below the most suitable codes of educational field and level relevant to your target groups and sectors on which your proposal expects to have an impact.
fr: Veuillez identifier ci-dessous les codes les plus pertinents pour le domaine pédagogique et le niveau d' apprentissage applicables aux groupes et secteurs cibles sur lesquels votre projet est susceptible d'avoir un impact.

source: The amount awarded and the rate of funding of the costs of the approved work programme.
fr: Le montant alloué et le taux de couverture des frais inhérents au programme de travail approuvé

source: 8. Indirect costs (up to 7% of direct costs, i.e. budget items 1+2+3+4+5+6+7)
fr: 8. Frais indirects (maximum 7% des frais directs, voir postes 1+2+3+4+5+6+7)

source: Additional mandatory documents for grant requests exceeding € 25 000:
fr: Les documents suivants doivent obligatoirement être joints pour des demandes de subvention supérieures à 25.000 € :

source: National id (if requested by the NA)
fr: Identité nationale (si demandé par l'Agence nationale)

source: Tasks
fr: Tâches

source: If your partnership focuses mainly on pupil/learner/trainee involvement, please explain to what extent they will be involved in the planning, implementation and evaluation of project activities.
fr: Si votre partenariat se focalise principalement sur la participation des élèves/apprenants/stagiaires, veuillez décrire dans quelle mesure ils seront impliqués dans l’organisation, la mise en œuvre et l’évaluation des activités du projet.

source: Subject(s) you teach
fr: Matière(s) enseignée(s)

source: Deadline
fr: Date limite

source: Please explain the expected impact on young participants and the local communities involved in the project and what measures are foreseen to attain this impact. Furthermore, please describe the planned measures aimed at recognizing and validating the learning outcomes of participants and promoters involved in the project. In a long term perspective, please describe how you plan to achieve a multiplier effect and sustainable impact. Please also explain how you plan to follow up this project (e.g. new projects within the framework of the Youth in Action Programme, continuous contact with the promoter(s), etc.)?
fr: Veuillez expliquer l'impact attendu sur les jeunes et les communautés locales impliquées dans le projet et quelles mesures sont prévues pour obtenir cet impact. Par ailleurs, veuillez décrire les mesures planifiées visant la reconnaissance et la validation des résultats issus de l'apprentissage des participants et des promoteurs prenant part au projet. Dans une perspective de long terme, veuillez décrire comment vous comptez parvenir à un effet multiplicateur et à inscrire les impacts de votre projet dans la durée. Veuillez également expliquer ce qui est envisagé pour prolonger ce projet (par exemple de nouveaux projets dans le cadre du Programme Jeunesse en Action, la prolongation de la coopération avec vos partenaires, etc.)?

source: - Make sure that you comply with the deadline published in the call.
fr: - Assurez-vous que la candidature est conforme aux procédures de candidature et a été soumise en respectant la date limite du 26 février 2010, comme annoncé dans l’appel à propositions.

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME
fr: PERTINENCE PAR RAPPORT AUX OBJECTIFS DU PROGRAMME

source: Community grant requested from LLP
fr: Subvention communautaire demandée au programme LLP

source: INVOLVEMENT IN OTHER APPLICATIONS
fr: ENGAGEMENT DE L'ORGANISME DANS D'AUTRES CANDIDATURES

source: In which areas of the curriculum will the assistant be involved and how?
fr: Dans quelle partie du programme scolaire l'assistant sera-t-il impliqué et comment ?

source: GENERAL INFORMATION
fr: INFORMATIONS GÉNÉRALES

source: BIC (if applicable)
fr: BIC (le cas échéant)

source: When sending this form in paper to your Agency, please attach an estimated daily timetable of the planned activity.
fr: Lorsque vous enverrez ce formulaire sous format papier à votre Agence, veuillez joindre un calendrier journalier provisoire des activités envisagées.

source: Maximum possible grant amount
fr: Subvention maximum

source: Nr. teachers/trainers
fr: Nb enseignants/formateurs

source: Please present the consortium as a whole and describe its structure, functioning and experience in transnational cooperation and the rationale behind the distribution of activities in the consortium. Limit: 2500 characters.
fr: Veuillez présenter le partenariat dans son ensemble et décrire sa structuration générale, son mode de fonctionnement et son expérience dans le domaine de la coopération transnationale, et justifier la répartition des activités au sein du partenariat. Limité à 2500 caractères.

source: Work package title
fr: Titre du work package

source: The applicant organisation has checked with its National Agency whether there are any national eligibility criteria in addition to the European ones and whether the National Agency requires any additional information to be submitted in support of the application.
fr: L'organisme candidat a contrôlé auprès de son Agence nationale si des critères d’éligibilité et/ou des priorités au niveau national existaient et si l’Agence Nationale demandait d’autres informations en appui de la candidature.

source: Describe how your project has contributed to these horizontal issues?
fr: Décrivez comment votre projet a contribué à ces enjeux transversaux?

source: The daily subsistence cost per day exceeds the maximum rate for this destination country as defined in the Guidelines for Applicants.
fr: Le taux journalier dépasse le maximum autorisé pour ce pays de destination comme défini dans le guide du candidat.

source: FUTURE PARTICIPATION AND RECOMMENDATION
fr: FUTURE PARTICIPATION ET RECOMMANDATIONS

source: Telephone 2
fr: Téléphone 2

source: Telephone 1
fr: Téléphone 1

source: The application form submitted to the National Agency bears your original signature.
fr: Le formulaire transmis à l'Agence Nationale porte la signature originale du candidat.

source: Activity costs (lump sum + scale of unit costs)
fr: Frais d'activités (montant forfaitaire + barème des coûts unitaires)

source: Overseas countries and Territories.
fr: DOM/TOM.

source: SPECIAL NEEDS
fr: BESOINS SPECIFIQUES

source: ASSISTANT PROFILE
fr: PROFIL DE L'ASSISTANT

source: How would you describe the context in which your institution operates?
fr: Décrivez le contexte de votre établissement

source: No. Persons From Associated Partners
fr: Nombre de représentants de partenaires associés

source: Add failed, the number of rows may not exceed:
fr: L'ajout d'une ligne a échoué, le nombre de lignes ne peut dépasser:

source: COMMENTS AND SUGGESTIONS
fr: COMMENTAIRES ET SUGGESTIONS

source: ANNEXES TO THE REPORT
fr: LES ANNEXES AU RAPPORT

source: From country
fr: Depuis le pays

source: Exceptional costs (100% of actual costs) - if applicable
fr: Frais exceptionnels(100% des frais réels) - le cas échéant
